
/* Class = "NSWindow"; title = "Skype API Security"; ObjectID = "5"; */
"5.title" = "Skype API सुरक्षा";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "12"; */
"12.title" = "इस अनुप्रयोग को Skype का उपयोग करने की अनुमति दें";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "13"; */
"13.title" = "इस अनुप्रयोग को Skype का उपयोग करने की अनुमति दें, लेकिन भविष्य में फिर से पूछें";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "14"; */
"14.title" = "इस प्रोग्राम को Skype का उपयोग करने की अनुमति न दें";

/* Class = "NSTextFieldCell"; title = "Another application wants to use Skype"; ObjectID = "26"; */
"26.title" = "अन्य अनुप्रयोग Skype का उपयोग करना चाहता है";

/* Class = "NSTextFieldCell"; title = "Another application is trying to access Skype. This can be a potential security risk. What would you like to do?"; ObjectID = "27"; */
"27.title" = "अन्य अनुप्रयोग Skype तक पहुँचने का प्रयास कर रहा है. इससे संभावित सुरक्षा जोखिम हो सकता है. आप क्या करना चाहेंगे?";

/* Class = "NSTextFieldCell"; title = "Unknown Application"; ObjectID = "28"; */
"28.title" = "अज्ञात अनुप्रयोग";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "29"; */
"29.title" = "ठीक";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "30"; */
"30.title" = "Radio";
